[LocAdmin_Strings]
INFO_RD_APM_Check=Alternative Pickpocketing: Content enabled.;;IT;;FR;;Alternativer Diebstahl: Aktiv.;;SP;;CZ;;Alternatív zsebmetszés: tartalom aktiválva.;;Alternative Pickpocketing: Zawartość włączona.;;Альтернативное Воровство: Контент доступен.;;TRC;
INFO_RD_APM_PickPocket_LV1_DSC=(Pickpocket);;IT;;FR;;(Einfachen Taschendiebstahl riskieren);;SP;;CZ;;(Egyszerű zsebmetszés);;(Kieszonkowiec);;(Совершить карманную кражу);;TRC;
INFO_RD_APM_PickPocket_LV2_DSC=(Difficult pickpocket);;IT;;FR;;(Schweren Taschendiebstahl riskieren);;SP;;CZ;;(Nehéz zsebmetszés);;(Trudna kradzież kieszonkowa);;(Совершить сложную кражу);;TRC;
INFO_RD_APM_PickPocket_LV3_DSC=(Skillful pickpocket);;IT;;FR;;(Unmöglichen Taschendiebstahl riskieren);;SP;;CZ;;(Tapasztalt zsebmetszés);;(Mistrzowska kradzież kieszonkowa);;(Совершить виртуозную кражу);;TRC;
INFO_RD_APM_PickPocket_LV4_DSC=(Impossible pickpocket);;IT;;FR;;(Meisterlichen Taschendiebstahl riskieren);;SP;;CZ;;(Lehetetlennek tűnő zsebmetszés);;(Arcytrudna kradzież kieszonkowa);;(Совершить невозможную кражу);;TRC;
INFO_RD_APM_Donation_DSC=[Donate gold (redemption).];;IT;;FR;;Hier ist etwas Gold. Vergieb mir meine Verbrechen.;;SP;;CZ;;Arany adományozása. (Hírnév növelése);;[Przekaż złoto do skarbca (odpuszczenie przestępstw).];;[Пожертвовать золото в казну (прощение преступлений).];;TRC;
INFO_RD_APM_PickPocket_Amulet_DSC=(Steal the amulet);;IT;;FR;;(Amulett stehlen);;SP;;CZ;;(Amulettet ellopni);;(Kradzież amuletu);;(Украсть амулет);;TRC;
INFO_RD_APM_PickPocket_Druid_Stone_DSC=(Steal the Druid Stone);;IT;;FR;;(Druidenstein stehlen);;SP;;CZ;;(Druidakövet ellopni);;(Kradzież druidzkiego kamienia);;(Украсть камень друида);;TRC;
INFO_RD_APM_PickPocket_Plants_DSC=(Steal the plants);;IT;;FR;;(Pflanzen stehlen);;SP;;CZ;;(Növényeket ellopni);;(Kradzież rośliny);;(Украсть растения);;TRC;
INFO_RD_APM_PickPocket_Key_LV1_DSC=(Steal the key);;IT;;FR;;(Schlüssel stehlen);;SP;;CZ;;(Kulcsot ellopni);;(Kradzież klucza);;(Украсть ключ);;TRC;
INFO_RD_APM_PickPocket_Key_LV2_DSC=(The key would be hard to steal);;IT;;FR;;(Schlüssel stehlen);;SP;;CZ;;(Nehéz lesz ellopni a kulcsát);;(Kradzież klucza będzie trudna);;(Украсть ключ будет сложно);;TRC;
INFO_RD_APM_PickPocket_Key_LV3_DSC=(The key would be very difficult to steal);;IT;;FR;;(Schlüssel stehlen);;SP;;CZ;;(Piszkosul nehéz lesz ellopni a kulcsát);;(Kradzież klucza jest cholernie trudna);;(Украсть ключ чертовски трудно);;TRC;
INFO_RD_APM_PickPocket_Key_LV4_DSC=(The key would be almost impossible to steal);;IT;;FR;;(Schlüssel stehlen);;SP;;CZ;;(Szinte lehetetlen lesz ellopni a kulcsát);;(Kradzież klucza jest prawie niemożliwa);;(Украсть ключ практически невозможно);;TRC;
INFO_RD_APM_PickPocket_Potion_LV1_DSC=(Steal the potion);;IT;;FR;;(Trank stehlen);;SP;;CZ;;(Főzetet ellopni);;(Kradzież mikstury);;(Украсть зелье);;TRC;
INFO_RD_APM_PickPocket_Potion_LV2_DSC=(The potion would be hard to steal);;IT;;FR;;(Trank stehlen);;SP;;CZ;;(Nehéz lesz ellopni a főzetét);;(Kradzież mikstury będzie trudna);;(Украсть зелье будет сложно);;TRC;
INFO_RD_APM_PickPocket_Potion_LV3_DSC=(The potion would be very difficult to steal);;IT;;FR;;(Trank stehlen);;SP;;CZ;;(Piszkosul nehéz lesz ellopni a főzetét);;(Kradzież mikstury jest cholernie trudna);;(Украсть зелье будет чертовски трудно);;TRC;
INFO_RD_APM_PickPocket_Potion_LV4_DSC=(The potion would be almost impossible to steal);;IT;;FR;;(Trank stehlen);;SP;;CZ;;(Szinte lehetetlen lesz ellopni a főzetét);;(Kradzież mikstury jest prawie niemożliwa);;(Украсть зелье практически невозможно);;TRC;
INFO_RD_APM_PickPocket_Masil_Debt_DSC=(Steal the promissory note of Masil);;IT;;FR;;(Schuldschein stehlen);;SP;;CZ;;(Masil kötelezvényét ellopni);;(Kradzież weksla Masila);;(Украсть расписку Масила);;TRC;
INFO_RD_APM_PickPocket_TempleKey_DSC=(Steal the temple key);;IT;;FR;;(Tempelschlüssel stehlen);;SP;;CZ;;(Templomkulcsot ellopni);;(Kradzież klucza do świątyni);;(Украсть ключ от храма);;TRC;
INFO_RD_APM_PickPocket_Teleport_DSC=(Steal the teleporter stone);;IT;;FR;;(Teleportstein stehlen);;SP;;CZ;;(Teleportkövet ellopni);;(Kradzież kamienia teleportacyjnego);;(Украсть камень телепортации);;TRC;
FO_It_APM_Counter=Pickpocketing expierence;;IT;;FR;;Taschendiebstahl-Erfahrung;;SP;;CZ;;Egy zsebtolvaj tapasztalatai;;Doświadczenie w kradzieży;;Опыт кражи;;TRC;
INFO_RD_AttributeUP=Attribute increased.;;IT;;FR;;Attribut wurde erhöht.;;SP;;CZ;;A tulajdonság fejlődött.;;Atrybut zwiększony.;;Атрибут увеличен.;;CTR;
INFO_RD_NoPerkPickPocket2_DSC=Missing skill: Difficult pickpocketing;;Abilità mancante: Furto difficile;;Compétence manquante: Vol à la tire difficile;;Fehlendes Talent: Schwerer Taschendiebstahl;;Habilidad restante: Robo difícil;;Chybějící dovednost: Kapsářství II;;Hiányzó képesség: Nehéz zsebmetszés;;Brakująca zdolność: Trudna kradzież kieszonkowa;;Отсутствует навык: Сложная кража;;缺少技能：中級扒竊;
INFO_RD_NoPerkPickPocket3_DSC=Missing skill: Impossible pickpocketing;;Abilità mancante: Furto impossibile;;Compétence manquante: Vol à la tire impossible;;Fehlendes Talent: Unmöglicher Taschendiebstahl;;Habilidad restante: Robo imposible;;Chybějící dovednost: Kapsářství III;;Hiányzó képesség: Lehetetlennek tűnő zsebmetszés;;Brakująca zdolność: Arcytrudna kradzież kieszonkowa;;Отсутствует навык: Виртуозная кража;;缺少技能：高級扒竊;
INFO_RD_NoPerkMasterThief_DSC=Missing skill: Master thief;;Abilità mancante: Maestro ladro;;Compétence manquante: Maître-voleur;;Fehlendes Talent: Meisterdieb;;Habilidad restante: Maestro ladrón;;Chybějící dovednost: Mistrovské zlodějství;;Hiányzó képesség: Mestertolvaj;;Brakująca zdolność: Mistrz złodziejstwa;;Отсутствует навык: Мастерский вор;;缺少技能：神偷;
INFO_RD_PerkPickPocket1_DSC=Pickpocket is available.;;IT;;FR;;Einfacher Taschendiebstahl ist nun möglich.;;SP;;CZ;;Egyszerű zsebmetszés lehetséges.;;Kradzież kieszonkowa jest dostępna.;;Доступна карманная кража.;;可以進行扒竊。;
INFO_RD_PerkPickPocket2_DSC=Difficult pickpocket  is available.;;IT;;FR;;Schwerer Taschendiebstahl ist nun möglich.;;SP;;CZ;;Nehéz zsebmetszés lehetséges.;;Trudna kradzież kieszonkowa jest dostępna.;;Доступна сложная кража.;;可以進行複雜的盜竊。;
INFO_RD_PerkPickPocket3_DSC=Masterly pickpocket is available.;;IT;;FR;;Unmöglicher Taschendiebstahl ist nun möglich.;;SP;;CZ;;Tapasztalt zsebmetszés lehetséges.;;Mistrzowska kradzież kieszonkowa jest dostępna.;;Доступна виртуозная кража.;;可以進行高超的盜竊。;
INFO_RD_PerkMasterThief_DSC=Impossible pickpocket is available.;;IT;;FR;;Meisterlicher Taschendiebstahl ist nun möglich.;;SP;;CZ;;Lehetetlennek tűnő zsebmetszés lehetséges.;;Arcytrudna kradzież kieszonkowa jest dostępna.;;Доступна невозможная кража.;;不可能的盜竊可用。;
SVM_Player_Sacrifice_00=Take this gold as a donation.;;IT;;FR;;Hier ist eine Spende.;;¡SP;;CZ;;Vedd el az aranyat, mint adományt.;;Weź to złoto jako darowiznę.;;Возьми это золото как пожертвование.;;把這些黃金當作捐款。;